@extends('layout.index')
@section('main')
<section>
    <div class="container py-5">
        <div class="d-flex justify-content-between align-items-center mb-4">
            <h1 class="h1">Образовательные стандарты и требования</h1>
        </div>

        <div class="bg-light rounded-4 p-4 shadow-sm">
            <p>Собственные образовательные программы организации отсутствуют</p>
            <p>В школе было принято решение отложить внедрение стандартов до 1 сентября 2024 года.</p>
            <p>МКОУ "Маршихинская СОШ" для перехода с 1 сентября 2024 года на новые ФГОС начального нового образования, утв. приказом Минпросвещения России от 31.05.2021 №286 и основного общего образования, утв. приказом Минпросвещения России от 31.05.2021 №287, разработала и утвердила дорожную карту, чтобы внедрить новые требования к образовательной деятельности, в том числе определила сроки разработки основных общеобразовательных программ. Для выполнения новых требований и качественной реализации программ в школе на 2024 год запланирована масштабная работа по обеспечению готовности всех участников образовательных отношений через новые формы развития потенциала.</p>
        </div>
    </div>
</section>
@endsection