@extends('layout.index')
@section('main')
<section>
    <div class="container py-5">
        <div class="d-flex justify-content-between align-items-center mb-4">
            <h1 class="h1">Организация питания в образовательной организации</h1>
        </div>

        <div class="bg-light rounded-4 p-4 shadow-sm">
            <ol>
                <li>
                    Сведения об организации питания: <br>
                    <p>Организатор питания: МКОУ "Маршихинская средняя общеобразовательная школа"</p>
                </li>
                <li>
                    Режим питания обучающихся: <br>
                    Завтрак <br>
                    1– 5 классы: с 10:50 до 11:05 часов; <br>
                    6 – 11 классы: 11:45 до 12:00 часов.
                </li>
                <li>
                    Контактная информация ответственного лица от образовательного учреждения за организацию питания обучающихся: <br>
                    И.о. директора: Горбунова Наталья Анатольевна  – +7 (352) 369-21-85 – marsh.shckola@yandex.ru <br>
                    Лицо, ответственное за питание: Черепанова Полина Викторовна – +7 (352) 369-21-85 – marsh.shckola@yandex.ru 
                </li>
                <li>
                    Телефон горячей линии школы: +7 (352) 369-21-85
                </li>
                <li>
                    Телефон горячей линии муниципального органа управления образованием по вопросам организации питания для школьников: <br>
                    Начальник Отдела образования Романенко Ирина Николаевна  +7 (352) 369-83-36
                </li>
                <li>
                    Телефон горячей линии в г. Курган по вопросам организации питания для школьников: <br>
                    Горячая линия 8 (352) 246-14-41. <br>
                    Обращение через Telegram, Viber, WhatsApp по телефону: 8 (912) 970-04-60
                </li>
                <li>
                    Телефон горячей линии Минпросвещения России по вопросам организации питания для школьников: +7 (800) 200-34-85
                </li>
                <li>
                    Телефон горячей линии Общероссийского общественного движения "Народный фронт "За Россию": +7 (800) 200-04-11
                </li>
                <li>
                    Программа производственного контроля
                </li>
            </ol>
        </div>
    </div>
</section>
@endsection