@extends('layout.index')
@section('main')
@section('title', 'МКОУ "Маршихинская СОШ" | Стипендии и меры поддержки обучающихся')
<section>
    <div class="container py-5">
        <div class="d-flex justify-content-between align-items-center mb-4">
            <h1 class="h1">Стипендии и меры поддержки обучающихся</h1>
        </div>

        <div class="bg-light rounded-4 p-4 shadow-sm">
            В нашей школе мы акцентируем внимание на важности учебных достижений, однако в настоящее время не предусмотрены стипендии или меры финансовой поддержки для обучающихся. Мы поощряем стремление к знаниям и создаем условия для развития каждого ученика, но, к сожалению, не можем предложить материальную помощь или академические стипендии.
        </div>
    </div>
</section>
@endsection